{
  "!": 5,
  "!!": 2214,
  "!!!": 5145,
  "!!!!": 12924,
  "!!!!!!!!": 44858,
  "!\"": 5713,
  "!\",": 26350,
  "!\".": 19681,
  "!)": 11933,
  "!),": 27113,
  "!).": 26803,
  "!-": 30427,
  "!..": 4273,
  "!...": 42672,
  "!..Â»": 44660,
  "!?": 32225,
  "!Â»": 4271,
  "!Â»,": 24450,
  "!Â».": 22558,
  "!âĢ¦": 46775,
  "\"": 6,
  "\"!": 18850,
  "\"\"": 28263,
  "\"(": 46059,
  "\")": 6460,
  "\"),": 10395,
  "\").": 9571,
  "\",": 903,
  "\"-": 26578,
  "\".": 926,
  "\"...": 18056,
  "\":": 10757,
  "\";": 13431,
  "\">": 11298,
  "\"?": 12203,
  "\"[": 32718,
  "#": 7,
  "$": 8,
  "%": 9,
  "%)": 18314,
  "%),": 21327,
  "%).": 21956,
  "%,": 7418,
  "%.": 5999,
  "&": 10,
  "'": 11,
  "',": 22493,
  "'.": 25261,
  "'s": 1564,
  "'t": 16221,
  "(": 12,
  "((": 19879,
  ")": 13,
  ")\"": 28913,
  ")\",": 45773,
  ")\".": 44914,
  "))": 3745,
  ")))": 11907,
  "))))": 19484,
  "),": 934,
  ")-": 48105,
  ").": 814,
  ").]": 48859,
  "):": 7817,
  ");": 5102,
  ")?": 30818,
  ")[": 40920,
  "*": 14,
  "**": 4677,
  "***": 24633,
  "****": 13262,
  "********": 30930,
  "*.": 44712,
  "+": 15,
  "++": 22789,
  "++++": 48042,
  ",": 16,
  ",\"": 15629,
  ",,": 36938,
  ",-": 8574,
  ",--": 42894,
  ",...": 25030,
  ",[": 37150,
  ",âĢĵ": 48378,
  ",âĢĶ": 23369,
  "-": 17,
  "-\"": 44210,
  "-)": 38148,
  "-,": 38576,
  "--": 2884,
  "----": 6027,
  "--------": 11136,
  "----------------": 22418,
  ".": 18,
  ".\"": 4796,
  ".(": 36349,
  ".)": 3406,
  ".),": 9761,
  ".).": 6185,
  ".);": 38379,
  ".,": 2211,
  ".-": 6162,
  "..": 498,
  "...": 723,
  "...\"": 9401,
  "...\".": 34630,
  "...)": 30003,
  "...,": 38853,
  "...-": 41697,
  "....": 3901,
  ".....": 29706,
  "......": 36068,
  "........": 13478,
  "................": 28871,
  "...>": 31199,
  "...]": 15288,
  "...Â»": 28834,
  "...âľĤ": 6008,
  "./": 22811,
  ".:": 6060,
  ".;": 20443,
  ".<": 32456,
  ".[": 13160,
  ".]": 7516,
  ".],": 26441,
  ".].": 10409,
  ".Â»": 24137,
  ".âĢĵ": 44450,
  ".âĢĶ": 25714,
  ".âĢĿ": 41736,
  "/": 19,
  "/.": 12900,
  "/...âľĤ": 8592,
  "//": 4943,
  "0": 20,
  "00": 646,
  "000": 2562,
  "0000": 34929,
  "01": 754,
  "02": 7675,
  "03": 8696,
  "04": 8979,
  "05": 8365,
  "06": 8760,
  "07": 8492,
  "08": 8771,
  "09": 8174,
  "1": 21,
  "10": 2479,
  "100": 10590,
  "1000": 39055,
  "101": 37923,
  "105": 47113,
  "109": 47678,
  "11": 3572,
  "110": 37992,
  "111": 50014,
  "112": 37291,
  "115": 49229,
  "12": 2783,
  "120": 34238,
  "13": 4234,
  "130": 39775,
  "14": 3940,
  "15": 3114,
  "150": 27154,
  "16": 3902,
  "160": 46504,
  "17": 3420,
  "18": 2692,
  "180": 48573,
  "19": 1618,
  "1941": 46884,
  "1944": 45724,
  "1945": 31380,
  "1970": 44987,
  "198": 10335,
  "1980": 42653,
  "1989": 47942,
  "199": 8172,
  "1990": 38156,
  "1991": 41860,
  "1992": 44652,
  "1993": 45729,
  "1994": 45037,
  "1995": 43350,
  "1996": 41769,
  "1997": 43026,
  "1998": 39068,
  "1999": 39894,
  "2": 22,
  "20": 2932,
  "200": 4003,
  "2000": 22899,
  "2001": 31400,
  "2002": 32260,
  "2003": 28914,
  "2004": 28428,
  "2005": 29041,
  "2006": 21027,
  "2007": 20195,
  "2008": 18777,
  "2009": 18003,
  "201": 2225,
  "2010": 15853,
  "2011": 13733,
  "2012": 11622,
  "2013": 11276,
  "2014": 8157,
  "2015": 6488,
  "2016": 9989,
  "2017": 32008,
  "2018": 28028,
  "21": 6568,
  "22": 5759,
  "23": 6091,
  "24": 5493,
  "25": 4691,
  "250": 37168,
  "26": 6475,
  "27": 6462,
  "28": 6862,
  "29": 6894,
  "3": 23,
  "30": 3161,
  "300": 18442,
  "31": 8914,
  "32": 8976,
  "33": 7536,
  "34": 7751,
  "35": 6654,
  "36": 8066,
  "360": 46911,
  "37": 7703,
  "38": 8081,
  "39": 8799,
  "4": 24,
  "40": 5041,
  "400": 24342,
  "41": 10176,
  "42": 9869,
  "43": 10164,
  "44": 8400,
  "45": 6427,
  "46": 9348,
  "47": 9247,
  "48": 8725,
  "49": 6837,
  "495": 19239,
  "499": 49517,
  "5": 25,
  "50": 3324,
  "500": 16041,
  "51": 12086,
  "52": 11275,
  "53": 11629,
  "54": 11498,
  "55": 8042,
  "56": 10207,
  "57": 11672,
  "58": 10670,
  "59": 10821,
  "6": 26,
  "60": 5584,
  "600": 30957,
  "61": 15620,
  "62": 13539,
  "63": 15009,
  "64": 12770,
  "65": 12695,
  "66": 11559,
  "67": 14746,
  "68": 12743,
  "69": 14184,
  "7": 27,
  "70": 6695,
  "700": 40756,
  "71": 12630,
  "72": 11327,
  "73": 13040,
  "74": 12281,
  "75": 8564,
  "76": 9965,
  "77": 8318,
  "78": 10272,
  "79": 11842,
  "8": 28,
  "80": 5737,
  "800": 23419,
  "81": 18637,
  "812": 47739,
  "82": 16497,
  "83": 17819,
  "84": 17212,
  "85": 13896,
  "86": 13944,
  "87": 17133,
  "88": 12979,
  "89": 14550,
  "9": 29,
  "90": 7181,
  "91": 17867,
  "92": 16299,
  "93": 17404,
  "94": 17430,
  "95": 12555,
  "96": 16184,
  "97": 16492,
  "98": 15118,
  "99": 10257,
  ":": 30,
  ":\"": 32197,
  ":)": 27645,
  ":-": 45493,
  "://": 5356,
  ";": 31,
  ";&": 15485,
  ";&#": 18754,
  ";,": 43274,
  ";.": 39095,
  ";;": 41572,
  "<": 32,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 0,
  "<s>": 1,
  "<unk>": 3,
  "=": 33,
  "=\"": 6990,
  "==": 6188,
  "====": 11370,
  "========": 21228,
  "================": 42736,
  ">": 34,
  ">>": 48321,
  "?": 35,
  "?!": 3487,
  "?\"": 8242,
  "?\",": 42291,
  "?\".": 30734,
  "?)": 20407,
  "?),": 45984,
  "?-": 24058,
  "?..": 5682,
  "??": 6634,
  "???": 24123,
  "????": 20433,
  "????????": 45014,
  "?Â»": 5433,
  "?Â»,": 42630,
  "?Â».": 35991,
  "?âĢ¦": 31737,
  "@": 36,
  "A": 37,
  "AB": 44576,
  "AC": 26393,
  "AD": 36615,
  "AF": 28894,
  "AL": 30496,
  "AM": 29775,
  "AN": 28823,
  "AP": 29032,
  "AR": 19789,
  "AS": 12059,
  "AT": 24764,
  "Ab": 49966,
  "According": 39702,
  "Ad": 28519,
  "After": 17680,
  "Al": 14880,
  "All": 29189,
  "Although": 49360,
  "Am": 35651,
  "Americ": 28222,
  "American": 32690,
  "An": 17242,
  "And": 39295,
  "App": 50245,
  "Ar": 19448,
  "As": 17785,
  "At": 23314,
  "B": 38,
  "BA": 20989,
  "BC": 11539,
  "BI": 49236,
  "BO": 40344,
  "BS": 22471,
  "Be": 32890,
  "Bill": 43216,
  "Bl": 24949,
  "Born": 45932,
  "By": 38178,
  "C": 39,
  "CA": 14592,
  "CC": 29761,
  "CD": 43841,
  "CH": 36746,
  "CO": 36852,
  "CS": 49859,
  "Ch": 12293,
  "Cl": 24830,
  "Co": 47740,
  "Col": 42204,
  "Com": 26704,
  "Con": 41641,
  "D": 40,
  "DA": 18040,
  "DR": 47378,
  "DS": 33595,
  "De": 35516,
  "Don": 33909,
  "Dr": 43566,
  "During": 26477,
  "E": 41,
  "EA": 44186,
  "EC": 23004,
  "ED": 30640,
  "EE": 34928,
  "EG": 46425,
  "EL": 28289,
  "EM": 42365,
  "EN": 33676,
  "EO": 20291,
  "ER": 11595,
  "ES": 21452,
  "ET": 23743,
  "EX": 24980,
  "Ed": 41864,
  "El": 39011,
  "En": 25203,
  "Enter": 33052,
  "Ex": 33910,
  "F": 42,
  "FA": 16155,
  "FAX": 31765,
  "FC": 25431,
  "FL": 27404,
  "FM": 48631,
  "Fi": 31978,
  "Following": 49531,
  "For": 24077,
  "Fran": 49329,
  "From": 35492,
  "G": 43,
  "GA": 40980,
  "GN": 22856,
  "GNUM": 27686,
  "Ge": 41075,
  "Go": 46989,
  "Gu": 49304,
  "H": 44,
  "HL": 42216,
  "HS": 49730,
  "He": 10331,
  "His": 35922,
  "I": 45,
  "IA": 20114,
  "IC": 23620,
  "ID": 23459,
  "IF": 30756,
  "IG": 32754,
  "II": 2747,
  "III": 7538,
  "IL": 35814,
  "IM": 28599,
  "IN": 16961,
  "IP": 27479,
  "IR": 22955,
  "IS": 16977,
  "IT": 24220,
  "IV": 22197,
  "IX": 32228,
  "In": 3680,
  "Ind": 47703,
  "Is": 42166,
  "It": 16496,
  "J": 46,
  "Jo": 27821,
  "John": 32443,
  "K": 47,
  "L": 48,
  "LA": 22479,
  "LC": 40666,
  "LE": 45025,
  "LS": 39982,
  "La": 32311,
  "Le": 24703,
  "M": 49,
  "MA": 16124,
  "MI": 47055,
  "MP": 43842,
  "MS": 15856,
  "Man": 41704,
  "Mar": 36779,
  "Mon": 41340,
  "My": 48649,
  "N": 50,
  "NA": 21423,
  "NS": 25387,
  "NT": 19761,
  "NTER": 29133,
  "Ne": 36772,
  "New": 25691,
  "News": 35472,
  "No": 28551,
  "O": 51,
  "OC": 39463,
  "OD": 49305,
  "OL": 31693,
  "OM": 25833,
  "ON": 18689,
  "OP": 42212,
  "OR": 20524,
  "OS": 14882,
  "On": 10019,
  "One": 33864,
  "Or": 47792,
  "P": 52,
  "PA": 21745,
  "PC": 40241,
  "PG": 48063,
  "PR": 33538,
  "PS": 17511,
  "Ph": 15753,
  "Phone": 22326,
  "Pl": 30958,
  "Pr": 41737,
  "Pro": 26112,
  "Q": 53,
  "Qu": 40533,
  "R": 54,
  "RA": 14480,
  "RT": 42268,
  "RU": 16453,
  "Re": 40135,
  "Ru": 8381,
  "S": 55,
  "SA": 38492,
  "SM": 38669,
  "SP": 36643,
  "SS": 18227,
  "Sc": 15098,
  "Script": 27123,
  "Sh": 20084,
  "She": 28795,
  "Since": 46004,
  "Sm": 48093,
  "Some": 47278,
  "Sp": 24473,
  "St": 9333,
  "Star": 48104,
  "T": 56,
  "TA": 15319,
  "TC": 27071,
  "TE": 20414,
  "TI": 38493,
  "TM": 26242,
  "TML": 45472,
  "TO": 47897,
  "TP": 35612,
  "TR": 38821,
  "TS": 31064,
  "TV": 17915,
  "Th": 11813,
  "The": 1955,
  "There": 25346,
  "This": 21206,
  "To": 45769,
  "Tube": 28264,
  "U": 57,
  "UM": 22580,
  "UR": 33659,
  "URA": 46615,
  "US": 20564,
  "Un": 25043,
  "V": 58,
  "VD": 23238,
  "VI": 38711,
  "W": 59,
  "WS": 7189,
  "We": 39289,
  "Wh": 21560,
  "When": 34303,
  "While": 46507,
  "Will": 43916,
  "With": 37603,
  "X": 60,
  "XV": 26496,
  "XX": 30414,
  "Y": 61,
  "You": 42065,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "],": 9142,
  "].": 3925,
  "][": 25502,
  "^": 66,
  "_": 67,
  "__": 2192,
  "____": 3830,
  "________": 7172,
  "________________": 14911,
  "________________________________": 39320,
  "`": 68,
  "a": 69,
  "ab": 1913,
  "aba": 46411,
  "abb": 37368,
  "abeth": 38808,
  "ability": 25064,
  "able": 4904,
  "ables": 40021,
  "ably": 18597,
  "abor": 16403,
  "aby": 37645,
  "ac": 946,
  "ace": 3166,
  "acebook": 9825,
  "aced": 10871,
  "acement": 42589,
  "aces": 15982,
  "ach": 3618,
  "ache": 40143,
  "ached": 16158,
  "achel": 42345,
  "aches": 33484,
  "aching": 24143,
  "achus": 41443,
  "achusetts": 43565,
  "acing": 21753,
  "ack": 2718,
  "acks": 42841,
  "act": 3520,
  "acter": 48510,
  "action": 29227,
  "active": 49593,
  "acy": 17093,
  "ad": 974,
  "ada": 11651,
  "add": 32476,
  "ade": 4113,
  "adel": 37490,
  "adelphia": 44123,
  "adem": 14063,
  "ades": 24072,
  "adian": 20903,
  "adio": 13975,
  "adium": 26305,
  "ado": 25271,
  "ador": 37734,
  "ady": 26983,
  "ae": 10402,
  "ael": 19043,
  "af": 9845,
  "aff": 15674,
  "ag": 1366,
  "aga": 36031,
  "agan": 48711,
  "age": 3104,
  "aged": 18142,
  "agen": 28330,
  "ager": 43070,
  "ages": 10281,
  "aging": 35737,
  "agn": 38209,
  "ago": 18355,
  "agon": 22781,
  "agram": 32424,
  "agu": 47186,
  "ague": 8512,
  "ah": 5477,
  "aha": 44490,
  "ai": 7463,
  "aid": 8395,
  "aign": 19246,
  "ail": 3242,
  "aily": 20527,
  "aim": 12265,
  "ain": 1729,
  "aine": 32640,
  "ained": 8763,
  "aining": 18298,
  "ains": 10396,
  "aint": 16206,
  "air": 6504,
  "airman": 31449,
  "airs": 23537,
  "ais": 33173,
  "aith": 40331,
  "aj": 6481,
  "ajor": 9641,
  "ak": 2007,
  "aka": 36196,
  "ake": 5518,
  "aken": 16758,
  "aker": 20826,
  "akers": 37542,
  "akes": 13439,
  "akh": 41614,
  "aki": 48956,
  "aking": 9696,
  "aks": 27954,
  "al": 565,
  "ala": 21668,
  "ald": 13163,
  "ale": 7324,
  "aled": 27347,
  "ales": 12245,
  "alf": 13935,
  "ali": 29932,
  "aling": 45707,
  "alion": 43700,
  "ality": 11978,
  "alk": 13301,
  "all": 1959,
  "alle": 35729,
  "alled": 27209,
  "alls": 22143,
  "ally": 3959,
  "alo": 41512,
  "als": 6659,
  "also": 49860,
  "alt": 14338,
  "alth": 12637,
  "am": 866,
  "ama": 16636,
  "amb": 11632,
  "amber": 42824,
  "ame": 2475,
  "amed": 8924,
  "ament": 16519,
  "ames": 6857,
  "ami": 42854,
  "amily": 37429,
  "amin": 43822,
  "aming": 41594,
  "amm": 43796,
  "amp": 3886,
  "ampion": 32596,
  "ampions": 10571,
  "ampionship": 11938,
  "ample": 16796,
  "ams": 14547,
  "amsung": 30270,
  "an": 517,
  "ana": 12224,
  "anc": 5062,
  "ance": 4865,
  "anced": 25386,
  "ances": 18312,
  "anche": 36191,
  "anchester": 49041,
  "ancial": 23138,
  "ancing": 44111,
  "ancy": 38469,
  "and": 1346,
  "anda": 30041,
  "anded": 23391,
  "ander": 15494,
  "andex": 48135,
  "anding": 21402,
  "ando": 49186,
  "ands": 25211,
  "andy": 46528,
  "ane": 11067,
  "ang": 3669,
  "ange": 9673,
  "anger": 46295,
  "angu": 12738,
  "ani": 22900,
  "ania": 19116,
  "anish": 19653,
  "ank": 5763,
  "anks": 35137,
  "ann": 6445,
  "anna": 45888,
  "annel": 23404,
  "ano": 21846,
  "ans": 5105,
  "ansas": 42857,
  "ansion": 44309,
  "ant": 2186,
  "anta": 24840,
  "antasy": 47061,
  "ante": 41234,
  "anted": 20621,
  "anth": 49583,
  "antic": 27951,
  "antly": 48279,
  "antry": 36169,
  "ants": 10094,
  "any": 6303,
  "ao": 46200,
  "ap": 2051,
  "apan": 13618,
  "ape": 15548,
  "aped": 40774,
  "aper": 18278,
  "apers": 37453,
  "apore": 45717,
  "app": 16001,
  "appy": 46972,
  "aps": 21718,
  "apt": 22916,
  "ar": 559,
  "ara": 13855,
  "arch": 24371,
  "ard": 1950,
  "arden": 32282,
  "ards": 13266,
  "are": 3659,
  "ared": 9120,
  "aren": 38328,
  "arent": 17830,
  "ares": 33483,
  "aret": 45251,
  "arg": 6855,
  "arge": 11323,
  "ari": 15219,
  "aria": 32182,
  "arian": 22041,
  "aries": 23881,
  "arily": 25137,
  "aring": 30445,
  "ario": 31035,
  "aris": 44196,
  "ark": 3777,
  "arl": 8179,
  "arliam": 20977,
  "arliament": 21229,
  "arly": 44882,
  "arm": 8917,
  "arn": 10141,
  "aro": 41635,
  "arp": 34945,
  "arri": 8529,
  "arriage": 31979,
  "arried": 13239,
  "arry": 43189,
  "ars": 7436,
  "art": 1813,
  "arter": 21697,
  "arters": 34315,
  "arth": 23929,
  "artment": 15271,
  "ary": 2448,
  "as": 633,
  "asc": 21715,
  "ase": 5206,
  "ased": 4584,
  "ases": 16000,
  "ash": 6108,
  "ashington": 18730,
  "ashion": 35171,
  "asing": 22504,
  "asion": 28097,
  "ask": 19972,
  "ason": 5789,
  "asons": 22798,
  "ass": 3144,
  "ast": 2488,
  "aster": 10622,
  "astern": 16756,
  "astic": 35918,
  "asty": 48354,
  "asy": 25161,
  "at": 532,
  "ata": 10238,
  "atal": 24933,
  "atch": 15725,
  "ate": 1899,
  "ated": 2194,
  "ateg": 21516,
  "ately": 11332,
  "ater": 3549,
  "aters": 37489,
  "ates": 4306,
  "atform": 31351,
  "ath": 4919,
  "athan": 48130,
  "ather": 8298,
  "ati": 29634,
  "atic": 11530,
  "atin": 24147,
  "ating": 7028,
  "ation": 1096,
  "ational": 3691,
  "ations": 3825,
  "ative": 6628,
  "atively": 33273,
  "atives": 24594,
  "ato": 26599,
  "ator": 9812,
  "ators": 20519,
  "atory": 21386,
  "atre": 22925,
  "ats": 11396,
  "att": 6719,
  "atter": 19365,
  "attle": 15070,
  "atural": 21878,
  "ature": 12214,
  "atus": 48327,
  "au": 8958,
  "aug": 45821,
  "augh": 11266,
  "aught": 28225,
  "aughter": 19498,
  "aul": 14023,
  "ault": 28952,
  "aur": 19506,
  "aus": 12692,
  "ause": 8835,
  "aut": 16938,
  "av": 1667,
  "ava": 17496,
  "aval": 23525,
  "ave": 3185,
  "avel": 40962,
  "aven": 36240,
  "aver": 48204,
  "aves": 23058,
  "aving": 11068,
  "avy": 15876,
  "aw": 4020,
  "awa": 34574,
  "ax": 7156,
  "axy": 47308,
  "ay": 1201,
  "aya": 29370,
  "ayer": 41232,
  "aylor": 43760,
  "ays": 7943,
  "az": 5266,
  "aza": 48342,
  "azine": 20067,
  "azon": 49190,
  "azz": 26858,
  "b": 70,
  "ba": 27087,
  "back": 20851,
  "ball": 7830,
  "band": 28020,
  "bar": 44793,
  "based": 27786,
  "bass": 42960,
  "bat": 47056,
  "be": 15711,
  "bec": 46710,
  "bed": 42089,
  "ber": 1890,
  "berg": 14618,
  "bers": 31855,
  "bert": 22017,
  "bes": 36147,
  "bid": 39921,
  "bit": 28250,
  "bl": 19497,
  "ble": 9508,
  "bo": 38087,
  "board": 21024,
  "bon": 32437,
  "book": 8873,
  "bor": 18796,
  "born": 12481,
  "bour": 24481,
  "bourne": 45024,
  "box": 29165,
  "br": 12574,
  "bra": 45315,
  "bre": 31837,
  "bro": 40297,
  "bs": 30687,
  "bu": 37928,
  "bum": 7439,
  "bur": 31145,
  "burg": 20938,
  "burgh": 38283,
  "bury": 32475,
  "bus": 37661,
  "by": 8322,
  "c": 71,
  "ca": 27339,
  "can": 43311,
  "cast": 16350,
  "cc": 7138,
  "ccording": 19221,
  "ce": 1317,
  "cean": 36184,
  "ced": 12872,
  "cedes": 36608,
  "ceed": 20500,
  "cel": 27888,
  "cent": 12325,
  "century": 48808,
  "cept": 9430,
  "ces": 9385,
  "cess": 5553,
  "ch": 1200,
  "cha": 45281,
  "change": 28355,
  "che": 5758,
  "ched": 15682,
  "chen": 28862,
  "cher": 26187,
  "ches": 13080,
  "chestra": 45841,
  "chie": 20911,
  "chool": 4628,
  "ci": 36737,
  "cial": 22775,
  "cis": 21125,
  "ck": 9938,
  "cl": 3016,
  "claim": 43481,
  "class": 37211,
  "cle": 22611,
  "cles": 39276,
  "clud": 3912,
  "clus": 27540,
  "co": 8430,
  "col": 33602,
  "com": 3758,
  "come": 47916,
  "comm": 21016,
  "comp": 25412,
  "con": 21381,
  "cont": 40440,
  "cow": 34967,
  "craft": 20100,
  "ct": 1361,
  "ction": 5025,
  "ctions": 39631,
  "ctor": 24190,
  "cul": 39989,
  "cy": 21387,
  "d": 72,
  "da": 19970,
  "day": 12394,
  "de": 12739,
  "den": 22069,
  "der": 6872,
  "do": 34338,
  "dom": 17725,
  "down": 28213,
  "du": 5567,
  "duc": 6358,
  "duce": 41890,
  "duced": 9987,
  "duct": 15795,
  "duction": 25779,
  "e": 73,
  "ead": 15721,
  "eal": 20026,
  "ean": 21511,
  "ear": 2093,
  "earch": 11414,
  "ears": 37287,
  "eat": 5994,
  "eated": 26185,
  "eather": 43824,
  "eb": 4834,
  "eball": 34744,
  "ebru": 11865,
  "ebruary": 11912,
  "ec": 1006,
  "ecause": 39939,
  "ecess": 26874,
  "ech": 10497,
  "echan": 29070,
  "echn": 10446,
  "ecially": 25192,
  "eck": 23597,
  "ect": 2404,
  "ected": 13014,
  "ecting": 42928,
  "ection": 11522,
  "ections": 34217,
  "ective": 33685,
  "ector": 23454,
  "ects": 23681,
  "ecut": 15911,
  "ecutive": 21763,
  "ed": 527,
  "edd": 36214,
  "eder": 13035,
  "ederal": 21098,
  "ederation": 40245,
  "edia": 34198,
  "eding": 48998,
  "edom": 37939,
  "eds": 28859,
  "edy": 25827,
  "ee": 6350,
  "eek": 14150,
  "eeks": 31359,
  "een": 29648,
  "eep": 19949,
  "ees": 30294,
  "ef": 18114,
  "eff": 28851,
  "eg": 4353,
  "ega": 39087,
  "eh": 19635,
  "ein": 23677,
  "ek": 26418,
  "el": 863,
  "ela": 33616,
  "eld": 36443,
  "ele": 20655,
  "elebr": 29281,
  "elect": 48518,
  "eler": 50087,
  "elf": 7922,
  "ell": 2386,
  "ella": 25611,
  "elle": 37157,
  "elled": 27447,
  "eller": 41131,
  "ellig": 32599,
  "elligence": 41301,
  "elling": 21742,
  "ello": 42911,
  "ellow": 20715,
  "ells": 18208,
  "elly": 49481,
  "els": 9178,
  "elt": 22795,
  "ely": 4499,
  "em": 1238,
  "eman": 43135,
  "emb": 7228,
  "ember": 3668,
  "embers": 11085,
  "embly": 28251,
  "ement": 6483,
  "ements": 21235,
  "emet": 40234,
  "emetery": 43377,
  "emporary": 35905,
  "empt": 15339,
  "ems": 24237,
  "en": 534,
  "ena": 17880,
  "enc": 5506,
  "ence": 3644,
  "enced": 22152,
  "ences": 13162,
  "encies": 41065,
  "ency": 13358,
  "end": 2321,
  "ended": 10540,
  "ender": 24448,
  "ending": 18209,
  "ends": 27111,
  "ene": 9830,
  "ened": 29174,
  "ener": 5753,
  "eneral": 14345,
  "enes": 38859,
  "eng": 9003,
  "enge": 33855,
  "enger": 34903,
  "engers": 47508,
  "ength": 24180,
  "ening": 43465,
  "enn": 7728,
  "enna": 48674,
  "ennis": 40179,
  "ens": 3767,
  "ense": 14012,
  "ension": 26835,
  "ensive": 20078,
  "ensus": 28271,
  "ent": 815,
  "enta": 43556,
  "ental": 33817,
  "ented": 47549,
  "enth": 29946,
  "ential": 21568,
  "ention": 16818,
  "ently": 11737,
  "ents": 4494,
  "enty": 32500,
  "enz": 29905,
  "ep": 2740,
  "epend": 14266,
  "ependence": 39201,
  "ependent": 20180,
  "eph": 25131,
  "ept": 8178,
  "eptember": 10055,
  "er": 444,
  "era": 15157,
  "eral": 49010,
  "erc": 44647,
  "ere": 2372,
  "ered": 8167,
  "erem": 30656,
  "erg": 11519,
  "ergy": 27641,
  "eries": 7637,
  "ering": 14486,
  "erm": 6944,
  "erman": 7806,
  "ern": 7497,
  "ero": 21979,
  "erous": 22372,
  "err": 16664,
  "error": 38353,
  "erry": 26103,
  "ers": 1284,
  "ersey": 36320,
  "ership": 19648,
  "erson": 8983,
  "ert": 7464,
  "ertain": 20279,
  "erv": 3344,
  "erve": 27407,
  "ery": 10920,
  "es": 573,
  "esc": 18079,
  "ese": 13806,
  "esh": 37134,
  "esp": 14276,
  "espite": 32454,
  "ess": 2130,
  "ession": 33984,
  "est": 1597,
  "ested": 17489,
  "estern": 12931,
  "estic": 45332,
  "estival": 20294,
  "ests": 17377,
  "et": 980,
  "eta": 42362,
  "etball": 31857,
  "eter": 13393,
  "eth": 15677,
  "ether": 14116,
  "etic": 43770,
  "etime": 44434,
  "etro": 39415,
  "ets": 9316,
  "ett": 20077,
  "ette": 30659,
  "etts": 41589,
  "etwork": 15963,
  "ety": 12656,
  "ev": 5541,
  "ever": 5378,
  "everal": 47491,
  "ew": 1753,
  "ews": 13543,
  "ex": 4656,
  "ext": 11853,
  "ey": 3810,
  "ez": 38290,
  "f": 74,
  "face": 23299,
  "fe": 46155,
  "fect": 35313,
  "fer": 4219,
  "ference": 18844,
  "fess": 10221,
  "ff": 2960,
  "ffic": 34029,
  "fic": 21485,
  "ficult": 28550,
  "field": 17319,
  "fit": 27364,
  "fl": 8420,
  "flibusta": 41507,
  "for": 4169,
  "ford": 12756,
  "fore": 6512,
  "form": 5766,
  "forman": 16624,
  "formation": 16839,
  "former": 49678,
  "fort": 35878,
  "ft": 4268,
  "fter": 3373,
  "ful": 8962,
  "g": 75,
  "ga": 34482,
  "gan": 5253,
  "gar": 45804,
  "ge": 2316,
  "ged": 19628,
  "gen": 25959,
  "gent": 35083,
  "ger": 20469,
  "ges": 22911,
  "gest": 46692,
  "get": 32678,
  "gg": 45146,
  "gh": 2528,
  "gin": 20260,
  "ging": 37763,
  "gl": 27512,
  "gn": 39712,
  "go": 19135,
  "gor": 44053,
  "gr": 34626,
  "grad": 40951,
  "gram": 8516,
  "greg": 43930,
  "gress": 21651,
  "ground": 27575,
  "gt": 19106,
  "gu": 38262,
  "gy": 16942,
  "gypt": 37741,
  "h": 76,
  "ha": 14991,
  "hab": 27336,
  "ham": 10741,
  "han": 18897,
  "hat": 48026,
  "he": 398,
  "head": 22329,
  "heast": 31098,
  "hed": 3630,
  "hedral": 47672,
  "heim": 42293,
  "hel": 15327,
  "hem": 14483,
  "hemat": 41607,
  "hen": 6817,
  "hens": 40421,
  "her": 1308,
  "here": 18545,
  "hern": 16363,
  "hers": 20503,
  "hes": 10918,
  "hest": 24984,
  "het": 31670,
  "hew": 40498,
  "hi": 23961,
  "hib": 18565,
  "hing": 26000,
  "hip": 4908,
  "hist": 49847,
  "hn": 4578,
  "ho": 39725,
  "hod": 22242,
  "hol": 35656,
  "hold": 26009,
  "hood": 24588,
  "hor": 11390,
  "house": 28887,
  "hr": 43275,
  "ht": 30749,
  "html": 49120,
  "http": 25872,
  "i": 77,
  "ia": 1831,
  "iab": 41527,
  "iable": 45999,
  "ial": 2421,
  "ially": 9801,
  "iam": 7503,
  "ian": 2034,
  "iana": 32048,
  "iance": 29432,
  "iang": 44759,
  "iano": 34392,
  "ians": 11378,
  "iant": 32835,
  "ias": 30365,
  "iat": 33790,
  "iation": 23295,
  "ib": 3398,
  "iber": 14324,
  "ibility": 27863,
  "ible": 9682,
  "ibly": 43868,
  "ibr": 20453,
  "ibrary": 26298,
  "ibusta": 41452,
  "ic": 658,
  "ica": 13800,
  "ical": 2863,
  "ically": 10340,
  "ican": 32045,
  "icated": 25294,
  "ice": 3278,
  "iced": 47148,
  "ices": 10745,
  "ich": 2071,
  "ici": 44009,
  "icial": 45498,
  "ician": 27840,
  "icient": 37955,
  "icine": 41671,
  "ick": 5242,
  "icle": 20049,
  "icles": 24159,
  "ico": 17071,
  "icro": 13413,
  "ics": 5717,
  "ict": 5707,
  "icted": 38336,
  "iction": 21246,
  "ictor": 23499,
  "icture": 48873,
  "ictures": 45233,
  "icy": 22886,
  "id": 1052,
  "ida": 20937,
  "idae": 28102,
  "idd": 13691,
  "iddle": 19470,
  "ide": 3309,
  "ided": 10005,
  "idence": 19576,
  "ident": 6119,
  "idents": 28101,
  "ideo": 16262,
  "ider": 25151,
  "ides": 12263,
  "idi": 47954,
  "iding": 21281,
  "ids": 22483,
  "ie": 2751,
  "iec": 20338,
  "ied": 4595,
  "ief": 13218,
  "iel": 6098,
  "ield": 7567,
  "ien": 23465,
  "ience": 10210,
  "iences": 26364,
  "iens": 49693,
  "ient": 8986,
  "ients": 33323,
  "ier": 6224,
  "iers": 22382,
  "ies": 1971,
  "iest": 38934,
  "iet": 8906,
  "iety": 26504,
  "ieuten": 40491,
  "ieutenant": 41571,
  "iew": 7129,
  "if": 1843,
  "ife": 6685,
  "iff": 22999,
  "ific": 6865,
  "ifically": 48935,
  "ification": 21185,
  "ified": 12389,
  "iform": 46576,
  "iforn": 16855,
  "ifornia": 17160,
  "ift": 25532,
  "ify": 27627,
  "ifying": 40355,
  "ig": 1095,
  "iga": 35882,
  "igan": 31238,
  "igen": 44807,
  "iger": 35384,
  "igh": 2017,
  "ight": 2724,
  "ighter": 40377,
  "ighth": 48706,
  "ights": 11991,
  "igital": 27022,
  "ign": 3233,
  "igned": 21884,
  "igr": 41429,
  "ih": 29369,
  "ii": 28379,
  "ij": 18085,
  "ik": 3410,
  "ika": 36505,
  "ike": 7411,
  "ikh": 47174,
  "iki": 30151,
  "il": 787,
  "ila": 34096,
  "ilar": 15019,
  "ild": 4321,
  "ilding": 39695,
  "ile": 4058,
  "iled": 31142,
  "iles": 17056,
  "ili": 19594,
  "ilies": 30875,
  "iling": 45141,
  "ilit": 11406,
  "ilitary": 14588,
  "ilities": 22904,
  "ility": 9791,
  "ill": 1863,
  "illa": 24809,
  "ille": 13601,
  "illed": 36371,
  "iller": 48803,
  "illing": 49043,
  "illion": 11818,
  "ills": 18682,
  "illy": 39470,
  "ilm": 5647,
  "ils": 28100,
  "ilt": 10086,
  "ilton": 43431,
  "ily": 6124,
  "im": 1091,
  "ima": 27753,
  "imal": 41970,
  "imate": 25114,
  "imately": 18475,
  "imb": 29305,
  "ime": 3543,
  "iment": 17268,
  "imes": 7577,
  "ims": 38376,
  "imum": 32279,
  "in": 410,
  "ina": 6407,
  "inal": 5293,
  "inally": 49317,
  "inals": 35486,
  "inary": 29504,
  "inated": 35823,
  "ination": 17609,
  "inc": 8713,
  "ince": 5989,
  "incip": 22763,
  "includ": 41190,
  "inct": 30315,
  "ind": 3796,
  "inder": 42761,
  "indows": 11822,
  "ine": 2426,
  "ined": 7697,
  "inem": 36994,
  "inent": 26210,
  "ines": 7034,
  "inese": 23496,
  "iness": 10782,
  "inet": 31762,
  "inf": 25026,
  "info": 35239,
  "ing": 657,
  "inger": 35286,
  "ings": 5109,
  "ington": 12577,
  "ingu": 29663,
  "ini": 21262,
  "ining": 12624,
  "inity": 40008,
  "ink": 9341,
  "inn": 6916,
  "inner": 28125,
  "inning": 13884,
  "ino": 13227,
  "inois": 43738,
  "ins": 6109,
  "inson": 43889,
  "int": 4303,
  "inter": 40207,
  "inus": 43155,
  "iny": 40306,
  "io": 4390,
  "iod": 12583,
  "iol": 19852,
  "ion": 692,
  "ional": 7752,
  "ione": 36806,
  "ions": 2929,
  "ior": 9517,
  "ios": 22213,
  "iot": 37169,
  "ious": 5586,
  "ip": 2148,
  "ipe": 48304,
  "ipl": 35141,
  "iplom": 49143,
  "ipp": 19891,
  "ips": 30309,
  "iqu": 22746,
  "ique": 19087,
  "iques": 46127,
  "ir": 1106,
  "ira": 32047,
  "irc": 15564,
  "ird": 9083,
  "irds": 41584,
  "ire": 3172,
  "irect": 7184,
  "irection": 35444,
  "ired": 8687,
  "ires": 25723,
  "iring": 33481,
  "irit": 29385,
  "irl": 17008,
  "irm": 26299,
  "irmed": 42170,
  "iro": 27605,
  "iron": 17223,
  "irst": 3102,
  "irt": 29629,
  "irth": 26114,
  "irty": 44614,
  "is": 550,
  "isa": 33544,
  "isation": 33246,
  "isc": 14470,
  "ise": 7672,
  "ised": 10557,
  "iser": 41755,
  "ises": 27847,
  "ish": 2721,
  "ished": 5710,
  "isher": 36248,
  "ishes": 41712,
  "ishi": 48429,
  "ishing": 21153,
  "ishop": 26506,
  "ising": 18469,
  "ision": 6186,
  "isions": 30535,
  "isk": 28313,
  "isl": 21631,
  "ism": 7617,
  "ison": 13827,
  "iss": 4312,
  "issan": 43255,
  "ission": 9750,
  "ist": 1407,
  "ista": 41518,
  "istan": 26105,
  "istance": 41111,
  "isted": 40163,
  "ister": 9459,
  "istered": 42290,
  "isters": 39557,
  "istic": 20976,
  "istics": 36090,
  "istry": 26154,
  "ists": 8069,
  "it": 561,
  "ita": 22411,
  "itage": 41865,
  "ital": 8787,
  "itar": 27353,
  "itation": 33182,
  "itch": 25628,
  "ite": 4376,
  "itect": 20814,
  "ited": 4526,
  "iter": 25259,
  "ites": 27189,
  "ith": 1255,
  "ither": 18732,
  "iti": 41706,
  "ities": 6690,
  "iting": 20325,
  "ition": 3706,
  "itions": 12686,
  "itive": 19757,
  "itled": 37951,
  "itness": 40509,
  "ito": 38180,
  "itor": 16418,
  "itors": 32980,
  "its": 7333,
  "itt": 30905,
  "itte": 18344,
  "itted": 37077,
  "ittee": 20812,
  "ittle": 31584,
  "itude": 33628,
  "ity": 1868,
  "itz": 27292,
  "ium": 8414,
  "ius": 16304,
  "iv": 1044,
  "iva": 39500,
  "ival": 11134,
  "ive": 2217,
  "ived": 7066,
  "ively": 12951,
  "iven": 12508,
  "iver": 7326,
  "ivers": 4787,
  "iversity": 6297,
  "ives": 8963,
  "ivid": 16617,
  "ividual": 18369,
  "ivil": 16916,
  "iving": 10792,
  "ivision": 12729,
  "ivity": 39785,
  "ivodes": 45592,
  "ivodeship": 45650,
  "ix": 5427,
  "iy": 31225,
  "iz": 3188,
  "ization": 13291,
  "ize": 13992,
  "ized": 8644,
  "izes": 39492,
  "izing": 31032,
  "iÐ½": 46373,
  "j": 78,
  "ja": 31781,
  "ject": 6813,
  "jo": 31428,
  "joy": 43590,
  "k": 79,
  "ka": 10693,
  "ke": 8791,
  "ken": 30437,
  "ker": 35577,
  "kes": 49109,
  "key": 49363,
  "kh": 47641,
  "ki": 11694,
  "kin": 35618,
  "king": 38302,
  "kins": 34987,
  "kl": 41159,
  "kn": 24866,
  "known": 28196,
  "ko": 22077,
  "ks": 7981,
  "kt": 49589,
  "ky": 9686,
  "kz": 50181,
  "l": 80,
  "la": 16462,
  "lad": 39758,
  "lam": 28318,
  "lan": 42526,
  "land": 3943,
  "lands": 17022,
  "lav": 37791,
  "law": 44577,
  "ld": 2065,
  "le": 716,
  "lear": 17153,
  "lect": 3790,
  "lection": 33559,
  "led": 8767,
  "ledge": 34201,
  "leep": 47273,
  "leg": 11571,
  "lege": 10174,
  "ler": 12316,
  "lers": 48089,
  "les": 4886,
  "less": 17104,
  "let": 8816,
  "lev": 10961,
  "levision": 15487,
  "lex": 10877,
  "ley": 7162,
  "li": 31828,
  "lib": 31848,
  "lic": 16665,
  "lied": 38183,
  "life": 48027,
  "light": 34145,
  "like": 26743,
  "lim": 25830,
  "lin": 14755,
  "line": 10807,
  "lines": 30898,
  "ling": 13300,
  "lish": 9742,
  "lished": 14585,
  "lit": 32929,
  "ll": 5784,
  "lo": 26228,
  "load": 37427,
  "lor": 28924,
  "lt": 31087,
  "ly": 1112,
  "lying": 28883,
  "lymp": 20080,
  "lyn": 47096,
  "lywood": 44204,
  "m": 81,
  "ma": 15554,
  "mad": 42991,
  "mail": 8899,
  "man": 3335,
  "mann": 36690,
  "mar": 22577,
  "mark": 26064,
  "mas": 38134,
  "mb": 46080,
  "me": 11317,
  "med": 11372,
  "medi": 23832,
  "men": 19332,
  "ment": 2415,
  "ments": 10149,
  "mer": 2933,
  "meric": 5446,
  "mes": 44477,
  "met": 29744,
  "min": 9599,
  "mina": 35886,
  "ming": 20952,
  "minist": 15918,
  "mir": 36304,
  "miss": 45088,
  "mission": 32621,
  "mit": 14706,
  "mitted": 29991,
  "ml": 32481,
  "mon": 25374,
  "mond": 33917,
  "more": 35383,
  "most": 19164,
  "mp": 11647,
  "ms": 14651,
  "my": 8956,
  "n": 82,
  "na": 12718,
  "nam": 41141,
  "nb": 34552,
  "nbsp": 38512,
  "nd": 585,
  "nder": 23999,
  "ne": 5282,
  "ned": 24437,
  "nel": 30861,
  "ner": 9279,
  "nergy": 47399,
  "ners": 48830,
  "nes": 35810,
  "ness": 13515,
  "net": 13444,
  "news": 29717,
  "ney": 16191,
  "ng": 3936,
  "ni": 45155,
  "nik": 35442,
  "ning": 16392,
  "no": 24626,
  "not": 23438,
  "now": 17512,
  "ns": 40324,
  "nt": 2360,
  "ny": 21888,
  "o": 83,
  "oad": 11937,
  "oard": 10081,
  "ob": 4166,
  "obal": 24895,
  "obe": 37953,
  "ober": 7526,
  "obile": 28745,
  "oc": 1656,
  "ocal": 25979,
  "ocated": 40784,
  "occ": 31131,
  "occer": 48080,
  "och": 21530,
  "oci": 6465,
  "ocial": 13385,
  "ociety": 15979,
  "ock": 5110,
  "ockey": 32014,
  "ocr": 17082,
  "od": 1638,
  "oda": 43101,
  "oday": 31550,
  "ode": 11082,
  "odes": 18601,
  "odies": 44274,
  "ody": 13237,
  "oe": 14801,
  "oeing": 30144,
  "oes": 48595,
  "of": 13544,
  "off": 14688,
  "og": 2335,
  "ogle": 10239,
  "ogn": 16681,
  "ograp": 42206,
  "ograph": 13576,
  "ographic": 44482,
  "ography": 25242,
  "ogs": 44228,
  "ogue": 35845,
  "oh": 20514,
  "oice": 21892,
  "oid": 28669,
  "oint": 5991,
  "oir": 33625,
  "ois": 40278,
  "ok": 2542,
  "oke": 26377,
  "okia": 48553,
  "ol": 908,
  "ola": 21437,
  "old": 4344,
  "ole": 15158,
  "oles": 44211,
  "olf": 21764,
  "oli": 45708,
  "olic": 19101,
  "olid": 44149,
  "olis": 46983,
  "olit": 29921,
  "olitan": 46101,
  "olk": 27061,
  "oll": 3869,
  "ollow": 5905,
  "ollowing": 27387,
  "oln": 48470,
  "olog": 5733,
  "ological": 18329,
  "ologies": 45122,
  "ologist": 45661,
  "ology": 9619,
  "ols": 29449,
  "olution": 14599,
  "olved": 42951,
  "oly": 48501,
  "om": 838,
  "oma": 26217,
  "oman": 9875,
  "omb": 14607,
  "ome": 3311,
  "omen": 11039,
  "omer": 34322,
  "omet": 12004,
  "omew": 48418,
  "omin": 12388,
  "omo": 49470,
  "omot": 41255,
  "oms": 24799,
  "on": 461,
  "ona": 23935,
  "ond": 3220,
  "onda": 43175,
  "ondon": 11706,
  "one": 4456,
  "oned": 38844,
  "onent": 42798,
  "onents": 40597,
  "ones": 14138,
  "ong": 2416,
  "onia": 37993,
  "onic": 30616,
  "onn": 28382,
  "onom": 11781,
  "ons": 4545,
  "onse": 31826,
  "onst": 23456,
  "ont": 4979,
  "onto": 39804,
  "ony": 10819,
  "onym": 41942,
  "oo": 16382,
  "ood": 4977,
  "ook": 3967,
  "ool": 3987,
  "oom": 18102,
  "oon": 14699,
  "oor": 17208,
  "oot": 6553,
  "ootball": 9767,
  "ooth": 38884,
  "op": 1661,
  "ope": 17875,
  "oper": 25434,
  "oph": 14849,
  "ople": 7708,
  "ops": 15996,
  "or": 514,
  "ora": 27220,
  "oral": 30545,
  "oration": 41449,
  "ord": 2577,
  "order": 24244,
  "ordin": 49045,
  "ording": 12970,
  "ords": 12889,
  "ore": 2015,
  "ored": 11669,
  "oren": 50031,
  "orer": 46129,
  "ores": 22453,
  "org": 11783,
  "organ": 47580,
  "orge": 15898,
  "ori": 47668,
  "orial": 28275,
  "ories": 15812,
  "oring": 26759,
  "ork": 2807,
  "orld": 4962,
  "orm": 10537,
  "orn": 3958,
  "orney": 44734,
  "orning": 33759,
  "orph": 44014,
  "orpor": 31784,
  "ors": 4389,
  "orship": 42011,
  "ort": 1956,
  "orter": 37479,
  "orth": 5867,
  "orthern": 17280,
  "orts": 18471,
  "orus": 48500,
  "ory": 3962,
  "os": 1410,
  "osa": 40912,
  "ose": 5328,
  "osed": 9585,
  "osen": 39857,
  "oses": 34810,
  "osh": 34204,
  "osing": 24583,
  "osis": 47172,
  "osition": 23145,
  "osm": 48136,
  "osoph": 33741,
  "osophy": 45103,
  "osp": 14559,
  "ospital": 23687,
  "oss": 7370,
  "ost": 2531,
  "oster": 50240,
  "oston": 32772,
  "ot": 1050,
  "ota": 17412,
  "ote": 13821,
  "oted": 19169,
  "oth": 5509,
  "other": 7604,
  "oti": 45271,
  "oto": 30805,
  "ots": 16650,
  "ott": 10737,
  "ottom": 48949,
  "ou": 765,
  "oud": 30140,
  "ough": 5011,
  "ought": 21245,
  "oul": 21895,
  "ould": 3917,
  "oun": 6300,
  "ounc": 8209,
  "ouncil": 14198,
  "ound": 3983,
  "ounded": 41189,
  "ounds": 39881,
  "ount": 3677,
  "ounter": 25423,
  "our": 2322,
  "ource": 42874,
  "ources": 37998,
  "ouri": 46935,
  "ourn": 10422,
  "ournal": 13570,
  "ours": 18257,
  "ous": 3105,
  "ouse": 6878,
  "ously": 34953,
  "out": 3627,
  "oute": 43507,
  "outh": 5405,
  "outher": 17263,
  "outhern": 17425,
  "outube": 40671,
  "ov": 2084,
  "ova": 27933,
  "ove": 9574,
  "over": 4054,
  "overn": 6796,
  "overnment": 8673,
  "overnor": 24503,
  "overs": 28521,
  "ovo": 42632,
  "ow": 1170,
  "ower": 6638,
  "owers": 29573,
  "owever": 7660,
  "own": 3449,
  "ows": 6869,
  "ox": 7591,
  "oy": 4241,
  "oyal": 15668,
  "oyd": 49784,
  "oys": 25304,
  "oz": 18896,
  "p": 84,
  "pa": 36036,
  "pan": 47824,
  "par": 14000,
  "part": 22921,
  "pe": 4828,
  "ped": 12572,
  "pen": 6882,
  "per": 3292,
  "perial": 39948,
  "peror": 33566,
  "pet": 48235,
  "ph": 4423,
  "phas": 48952,
  "phia": 43435,
  "phy": 38695,
  "ping": 32919,
  "pl": 3632,
  "play": 18600,
  "ple": 9545,
  "plement": 31386,
  "ples": 30091,
  "ploy": 15181,
  "ply": 24329,
  "po": 30024,
  "point": 44805,
  "pool": 47770,
  "por": 9330,
  "porary": 27986,
  "poration": 28371,
  "port": 3517,
  "pp": 2633,
  "pped": 25629,
  "pper": 40574,
  "pr": 6799,
  "pre": 22826,
  "press": 21212,
  "preview": 45564,
  "pri": 47741,
  "pril": 10683,
  "prise": 43060,
  "pro": 9562,
  "proza": 48829,
  "ps": 13299,
  "pson": 47309,
  "pt": 3386,
  "ption": 24558,
  "pton": 45398,
  "put": 36668,
  "q": 85,
  "qu": 1823,
  "que": 11295,
  "quot": 8263,
  "r": 86,
  "ra": 1509,
  "rab": 18277,
  "ract": 11046,
  "rad": 5756,
  "rael": 24231,
  "raft": 11501,
  "rain": 17414,
  "raine": 40060,
  "ral": 5669,
  "ram": 4997,
  "ran": 2765,
  "rance": 37064,
  "ranch": 25564,
  "rand": 9042,
  "rang": 33752,
  "range": 34590,
  "rans": 5924,
  "rap": 21468,
  "raph": 10184,
  "raq": 45005,
  "ras": 22883,
  "rast": 32553,
  "rat": 37145,
  "rate": 32253,
  "rated": 20939,
  "ration": 13719,
  "rative": 26284,
  "rav": 18354,
  "ravda": 50103,
  "raw": 16982,
  "rawn": 43661,
  "ray": 17678,
  "raz": 21056,
  "rd": 24426,
  "re": 494,
  "read": 13706,
  "ready": 27835,
  "real": 40398,
  "ream": 17145,
  "reat": 5879,
  "rect": 42805,
  "red": 2646,
  "ree": 3776,
  "reek": 19939,
  "reen": 11190,
  "rees": 50011,
  "reet": 11856,
  "reg": 14598,
  "rel": 23685,
  "reland": 26709,
  "rem": 16033,
  "reme": 28370,
  "ren": 5611,
  "rence": 50125,
  "rench": 12811,
  "rent": 8598,
  "res": 1785,
  "resent": 7078,
  "resh": 40563,
  "resident": 10510,
  "resp": 31627,
  "respond": 36778,
  "ress": 4034,
  "ressed": 37058,
  "ression": 40300,
  "rest": 15630,
  "ret": 10736,
  "retary": 28432,
  "rew": 12484,
  "rey": 20162,
  "ri": 1566,
  "ria": 21991,
  "rial": 26197,
  "rian": 18786,
  "rib": 5652,
  "ribut": 14800,
  "ributed": 39626,
  "ribution": 30408,
  "ric": 3414,
  "rical": 42281,
  "rich": 30826,
  "rick": 16298,
  "ricket": 43801,
  "rics": 42834,
  "rict": 8017,
  "ricts": 47063,
  "ricult": 31489,
  "rid": 8441,
  "ridge": 14168,
  "rie": 44918,
  "ried": 36932,
  "rief": 31182,
  "riend": 13679,
  "ries": 14625,
  "rig": 27329,
  "right": 29136,
  "rim": 25503,
  "ring": 9876,
  "ript": 11375,
  "ription": 38612,
  "ris": 10101,
  "rison": 44564,
  "rist": 9222,
  "rit": 3355,
  "rix": 42257,
  "ro": 674,
  "road": 24819,
  "rog": 47340,
  "roid": 21305,
  "rol": 11556,
  "roll": 18929,
  "rolled": 37187,
  "rom": 1539,
  "rome": 39946,
  "ron": 7169,
  "rong": 36079,
  "ronic": 32672,
  "ront": 13947,
  "ronze": 48142,
  "room": 41931,
  "rop": 12104,
  "ror": 36257,
  "ros": 23319,
  "ross": 9749,
  "rote": 16233,
  "rough": 5359,
  "rought": 23615,
  "round": 7361,
  "roup": 11971,
  "rovers": 38567,
  "row": 11634,
  "rowd": 48152,
  "rown": 24882,
  "roy": 21254,
  "ru": 1572,
  "ruck": 38417,
  "ruct": 10046,
  "ruction": 15212,
  "rue": 12368,
  "rug": 15633,
  "rugg": 42075,
  "ruit": 46918,
  "rum": 28256,
  "rument": 39713,
  "run": 49891,
  "rupt": 38144,
  "rus": 24406,
  "rust": 21822,
  "ry": 3044,
  "rying": 29482,
  "ryst": 47438,
  "s": 87,
  "sc": 11611,
  "sch": 49979,
  "se": 2307,
  "see": 41734,
  "sel": 23847,
  "self": 15378,
  "selves": 31717,
  "sen": 34538,
  "sequ": 16935,
  "serv": 21690,
  "ses": 49015,
  "set": 38173,
  "sex": 49079,
  "sey": 41406,
  "sh": 6513,
  "ship": 25276,
  "shire": 23334,
  "side": 11700,
  "site": 33857,
  "sk": 20730,
  "ski": 44114,
  "sm": 37308,
  "so": 2643,
  "soft": 17835,
  "son": 6988,
  "sp": 7828,
  "sport": 45673,
  "ss": 4632,
  "st": 849,
  "stand": 47244,
  "standing": 31640,
  "stant": 37264,
  "star": 46751,
  "stein": 34618,
  "ster": 12382,
  "stit": 8245,
  "stitu": 41395,
  "stitut": 22003,
  "stitute": 17800,
  "stitution": 25633,
  "ston": 20913,
  "stone": 36566,
  "stra": 32663,
  "stream": 49276,
  "sw": 35805,
  "sy": 17358,
  "sych": 20648,
  "sylvania": 31803,
  "t": 88,
  "ta": 15746,
  "tain": 13508,
  "tained": 30405,
  "tainment": 38955,
  "tal": 14962,
  "te": 3838,
  "ted": 6580,
  "teen": 34168,
  "ten": 7161,
  "ter": 1084,
  "tern": 3866,
  "ternal": 31316,
  "ternational": 8461,
  "ternet": 27583,
  "ters": 5588,
  "th": 1418,
  "the": 9582,
  "ther": 2907,
  "thing": 35153,
  "thlet": 30971,
  "though": 11405,
  "thur": 42271,
  "ti": 17043,
  "ties": 35914,
  "til": 8013,
  "time": 19551,
  "ting": 9889,
  "tle": 10413,
  "to": 11874,
  "ton": 5811,
  "tr": 15589,
  "tra": 45357,
  "trl": 23942,
  "true": 16372,
  "ts": 5299,
  "tt": 4102,
  "ttp": 5320,
  "twitter": 32767,
  "ty": 8091,
  "u": 89,
  "ua": 7783,
  "ual": 5659,
  "ually": 8836,
  "uan": 33114,
  "uary": 9618,
  "uate": 46148,
  "ub": 2014,
  "ube": 15335,
  "ubl": 4299,
  "ublic": 11985,
  "ublin": 46904,
  "uc": 2772,
  "uccess": 48481,
  "uch": 4352,
  "uck": 16770,
  "ucky": 46655,
  "uct": 47461,
  "ud": 1892,
  "udd": 28709,
  "ude": 22492,
  "udget": 49878,
  "udi": 30940,
  "ue": 3028,
  "ued": 10163,
  "uel": 17563,
  "ues": 9260,
  "uf": 17402,
  "ufact": 25690,
  "uff": 12493,
  "ug": 4501,
  "uge": 27515,
  "ugg": 17891,
  "ugh": 4012,
  "ugust": 9797,
  "ui": 35815,
  "uing": 48668,
  "uit": 17266,
  "uj": 37655,
  "uk": 13620,
  "ul": 1297,
  "ula": 8330,
  "ular": 6076,
  "ulated": 30845,
  "ulation": 9684,
  "ulations": 37711,
  "ule": 26427,
  "ulf": 32099,
  "ull": 7983,
  "ully": 36607,
  "ulpt": 43015,
  "uls": 40940,
  "ult": 3565,
  "ulty": 47655,
  "um": 1456,
  "uma": 48986,
  "uman": 13572,
  "umb": 14707,
  "umber": 38570,
  "ume": 23923,
  "umed": 36384,
  "ument": 14162,
  "uments": 39240,
  "ummer": 15211,
  "umn": 27785,
  "ump": 21838,
  "un": 1239,
  "una": 41995,
  "unch": 42506,
  "und": 2383,
  "under": 4875,
  "undred": 36055,
  "une": 8118,
  "unes": 43475,
  "ung": 8795,
  "unic": 14234,
  "unicip": 18514,
  "unity": 28233,
  "unk": 23339,
  "unt": 19419,
  "unte": 42839,
  "up": 1836,
  "ur": 1019,
  "ura": 23495,
  "ural": 8726,
  "urance": 45660,
  "urb": 14539,
  "urban": 32280,
  "urch": 8238,
  "urd": 47019,
  "ure": 3039,
  "ured": 9962,
  "urer": 46292,
  "ures": 7765,
  "urg": 12160,
  "uries": 34429,
  "uring": 4278,
  "urity": 22241,
  "urn": 4721,
  "uro": 7458,
  "urs": 13563,
  "urt": 29949,
  "urther": 15799,
  "ury": 6955,
  "us": 1072,
  "usc": 41362,
  "use": 6028,
  "used": 18184,
  "useum": 17862,
  "ush": 14320,
  "usic": 7320,
  "usiness": 11657,
  "usion": 40654,
  "usp": 27658,
  "uss": 6743,
  "ust": 2716,
  "usta": 38072,
  "ut": 1171,
  "utch": 28728,
  "ute": 8196,
  "uten": 37305,
  "uter": 20855,
  "uters": 18625,
  "utes": 19605,
  "uth": 29020,
  "ution": 8479,
  "uts": 22547,
  "utt": 49832,
  "uture": 23273,
  "uty": 26933,
  "uv": 43119,
  "ux": 14634,
  "uz": 18212,
  "v": 90,
  "va": 27800,
  "val": 21199,
  "van": 40910,
  "ve": 7350,
  "ved": 8868,
  "vel": 4350,
  "velop": 7246,
  "velopment": 33856,
  "vement": 35319,
  "ven": 9426,
  "vent": 9638,
  "vention": 29485,
  "venue": 30847,
  "ver": 1419,
  "vers": 14323,
  "vert": 24580,
  "very": 7495,
  "ves": 14136,
  "vest": 31043,
  "view": 17918,
  "ville": 19928,
  "vin": 42228,
  "ving": 25695,
  "viron": 23012,
  "vironment": 24919,
  "vis": 35843,
  "vo": 35640,
  "w": 91,
  "wa": 34366,
  "wagen": 40731,
  "wan": 34868,
  "war": 33800,
  "ward": 5028,
  "wards": 11259,
  "ware": 19204,
  "water": 43154,
  "way": 5365,
  "ways": 18166,
  "we": 4585,
  "ween": 6069,
  "weet": 30084,
  "well": 27418,
  "wer": 27549,
  "west": 21931,
  "western": 43147,
  "wh": 17865,
  "where": 46755,
  "which": 40641,
  "wide": 33684,
  "win": 29044,
  "wing": 47704,
  "wise": 49936,
  "wit": 9485,
  "with": 38538,
  "witter": 12179,
  "wn": 4355,
  "wo": 3547,
  "wood": 18430,
  "work": 12477,
  "worth": 44833,
  "writ": 31226,
  "ww": 5297,
  "www": 11454,
  "x": 92,
  "xt": 21388,
  "y": 93,
  "ya": 17467,
  "yal": 42254,
  "yan": 33952,
  "yard": 35759,
  "yd": 15260,
  "ydney": 39987,
  "ydro": 38227,
  "ye": 25917,
  "year": 18831,
  "yer": 42422,
  "yes": 45844,
  "ying": 18971,
  "yl": 10596,
  "yle": 14048,
  "ylv": 27388,
  "ylvania": 30240,
  "ym": 9221,
  "yn": 9856,
  "ynam": 38287,
  "yo": 40615,
  "yp": 11761,
  "ype": 18877,
  "yr": 20384,
  "ys": 8437,
  "ysis": 31202,
  "yst": 6263,
  "ystem": 7277,
  "yt": 27943,
  "yth": 40360,
  "z": 94,
  "za": 16358,
  "ze": 13469,
  "zen": 45557,
  "zer": 24827,
  "zh": 41881,
  "zo": 39177,
  "zy": 41808,
  "zz": 48519,
  "{": 95,
  "|": 96,
  "}": 97,
  "}.": 44092,
  "~": 98,
  "¡": 99,
  "¢": 100,
  "£": 101,
  "¤": 102,
  "¥": 103,
  "¦": 104,
  "§": 105,
  "¨": 106,
  "©": 107,
  "ª": 108,
  "«": 109,
  "«É": 44581,
  "¬": 110,
  "®": 111,
  "¯": 112,
  "°": 113,
  "±": 114,
  "²": 115,
  "³": 116,
  "´": 117,
  "µ": 118,
  "¶": 119,
  "·": 120,
  "¸": 121,
  "¹": 122,
  "º": 123,
  "»": 124,
  "¼": 125,
  "½": 126,
  "¾": 127,
  "¿": 128,
  "À": 129,
  "Á": 130,
  "Â": 131,
  "Â©": 47605,
  "Â«": 471,
  "Â®": 40369,
  "Â°": 5448,
  "Â±": 39535,
  "Â²": 18679,
  "Â´": 44686,
  "Âµ": 15107,
  "Â·": 30453,
  "Â¸": 23916,
  "Â»": 470,
  "Â»!": 19461,
  "Â»\"": 49506,
  "Â»)": 9979,
  "Â»),": 12235,
  "Â»).": 11523,
  "Â»,": 910,
  "Â».": 861,
  "Â».[": 33280,
  "Â»:": 11593,
  "Â»;": 18130,
  "Â»?": 9519,
  "Â»[": 14944,
  "Â»âĢ¦": 17549,
  "ÂĢ": 30735,
  "Âģ": 30702,
  "ÂĤ": 26609,
  "Âł": 369,
  "Âł%": 24218,
  "Âł-": 9975,
  "Âł--": 40258,
  "Âł1": 36390,
  "Âł19": 48794,
  "Âł2": 46588,
  "Âł[": 47843,
  "Âłk": 23031,
  "Âłkm": 27427,
  "Âłm": 25950,
  "ÂłÂ«": 14993,
  "ÂłÂł": 1430,
  "ÂłÂłÂł": 11722,
  "ÂłÂłÂłÂł": 3540,
  "ÂłÂłÂłÂłÂł": 18903,
  "ÂłÂłÂłÂłÂłÂł": 24948,
  "ÂłÂłÂłÂłÂłÂłÂłÂł": 9194,
  "ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł": 23641,
  "ÂłÐ": 495,
  "ÂłÐ¡": 2648,
  "ÂłÐ¡Ð°Ð¼": 38998,
  "ÂłÐ¡Ðµ": 43885,
  "ÂłÐ¡ÐµÐ¹ÑĩÐ°Ñģ": 29650,
  "ÂłÐ¡Ðº": 37204,
  "ÂłÐ¡ÐºÐ¾": 47311,
  "ÂłÐ¡ÐºÐ¾Ð»ÑĮÐºÐ¾": 39782,
  "ÂłÐ¡Ð»ÑĥÑĪÐ°Ð¹": 40564,
  "ÂłÐ¡Ð¿Ð°ÑģÐ¸Ð±Ð¾": 18270,
  "ÂłÐ¢": 2187,
  "ÂłÐ¢Ð°Ðº": 7986,
  "ÂłÐ¢Ð°Ð¼": 36306,
  "ÂłÐ¢Ðµ": 14468,
  "ÂłÐ¢ÐµÐ±Ðµ": 26976,
  "ÂłÐ¢ÐµÐ¿ÐµÑĢÑĮ": 29889,
  "ÂłÐ¢Ð¾": 26998,
  "ÂłÐ¢Ð¾Ð³Ð´Ð°": 15718,
  "ÂłÐ¢Ð¾Ð»ÑĮÐºÐ¾": 26215,
  "ÂłÐ¢Ð¾ÑĩÐ½Ð¾": 48580,
  "ÂłÐ¢Ñĭ": 4438,
  "ÂłÐ£": 5396,
  "ÂłÐ¤": 20444,
  "ÂłÐ¥": 7031,
  "ÂłÐ¥Ð¾": 45951,
  "ÂłÐ¥Ð¾ÑĢÐ¾ÑĪÐ¾": 14085,
  "ÂłÐ¦": 48308,
  "ÂłÐ§": 3613,
  "ÂłÐ§ÐµÐ³Ð¾": 27973,
  "ÂłÐ§ÐµÑĢÑĤ": 44683,
  "ÂłÐ§ÑĤÐ¾": 4720,
  "ÂłÐ¨": 22844,
  "ÂłÐ¯": 2550,
  "ÂłÐ°": 39048,
  "ÂłÐ±": 19252,
  "ÂłÐ±Ñĭ": 13537,
  "ÂłÐ±ÑĭÐ»Ð¾": 43969,
  "ÂłÐ²": 5949,
  "ÂłÐ²ÑģÐµ": 25908,
  "ÂłÐ²Ñĭ": 20626,
  "ÂłÐ³": 3880,
  "ÂłÐ³Ð³": 25548,
  "ÂłÐ´": 10508,
  "ÂłÐ´ÑĢÑĥÐ³": 47965,
  "ÂłÐµ": 18000,
  "ÂłÐµÐ³Ð¾": 28190,
  "ÂłÐµÐµ": 47559,
  "ÂłÐ¶Ðµ": 16609,
  "ÂłÐ·": 28934,
  "ÂłÐ·Ð°": 18371,
  "ÂłÐ·Ð½Ð°": 47718,
  "ÂłÐ¸": 19673,
  "ÂłÐ¸Ð·": 46113,
  "ÂłÐº": 12415,
  "ÂłÐºÐ°": 33009,
  "ÂłÐºÐ°Ðº": 29998,
  "ÂłÐºÐ¾": 39284,
  "ÂłÐºÐ¾Ð½": 43092,
  "ÂłÐ»Ð¸": 28018,
  "ÂłÐ¼": 10338,
  "ÂłÐ¼ÐµÐ½Ñı": 31293,
  "ÂłÐ¼Ð¾": 45082,
  "ÂłÐ½": 46437,
  "ÂłÐ½Ð°": 11892,
  "ÂłÐ½Ð°Ñģ": 45833,
  "ÂłÐ½Ðµ": 11133,
  "ÂłÐ½ÐµÐ³Ð¾": 36464,
  "ÂłÐ½ÐµÐ¹": 49395,
  "ÂłÐ½Ð¸Ñħ": 40316,
  "ÂłÐ¾": 35122,
  "ÂłÐ¾Ð±": 30973,
  "ÂłÐ¾Ð´": 40573,
  "ÂłÐ¾Ð½": 31315,
  "ÂłÐ¾Ð½Ð°": 49237,
  "ÂłÐ¾ÑĤ": 23178,
  "ÂłÐ¿": 7532,
  "ÂłÐ¿Ð¾": 22353,
  "ÂłÐ¿Ð¾Ð´": 29005,
  "ÂłÐ¿Ð¾Ð»": 29404,
  "ÂłÐ¿ÑĢÐµÐ´": 48384,
  "ÂłÐ¿ÑĢÐ¸": 18977,
  "ÂłÐ¿ÑĢÐ¾": 27124,
  "ÂłÐĲ": 2371,
  "ÂłÐĲÐ³Ð°": 26992,
  "ÂłÐĲÑħ": 24487,
  "ÂłÐĳ": 5593,
  "ÂłÐĳÐ¾": 47983,
  "ÂłÐĳÑĭ": 42573,
  "ÂłÐĴ": 1995,
  "ÂłÐĴÐ°": 24707,
  "ÂłÐĴÐ°Ð¼": 34187,
  "ÂłÐĴÐµÑĢÐ½Ð¾": 49318,
  "ÂłÐĴÐ¸": 43918,
  "ÂłÐĴÐ¾": 27878,
  "ÂłÐĴÐ¾Ð·Ð¼Ð¾Ð¶Ð½Ð¾": 38636,
  "ÂłÐĴÐ¾ÑĤ": 8530,
  "ÂłÐĴÑģÐµ": 12767,
  "ÂłÐĴÑĭ": 6006,
  "ÂłÐĵ": 6306,
  "ÂłÐĵÐ´Ðµ": 21436,
  "ÂłÐĵÐ¾ÑģÐ¿Ð¾Ð´": 29492,
  "ÂłÐĵÐ¾ÑģÐ¿Ð¾Ð´Ð¸": 47809,
  "ÂłÐĶ": 2136,
  "ÂłÐĶÐ°": 3046,
  "ÂłÐĶÐ°Ð²Ð°Ð¹": 29567,
  "ÂłÐĶÐ°Ð¶Ðµ": 49373,
  "ÂłÐĶÐ»Ñı": 37104,
  "ÂłÐĶÐ¾": 36713,
  "ÂłÐĶÐ¾Ð±": 33779,
  "ÂłÐĶÑĥÐ¼Ð°Ñİ": 33613,
  "ÂłÐķ": 6386,
  "ÂłÐķÐ³Ð¾": 49954,
  "ÂłÐķÑģÐ»Ð¸": 11837,
  "ÂłÐķÑģÑĤÑĮ": 28576,
  "ÂłÐķÑīÐµ": 29148,
  "ÂłÐĸ": 19350,
  "ÂłÐĹ": 4647,
  "ÂłÐĹÐ°": 11107,
  "ÂłÐĹÐ°ÑĩÐµÐ¼": 23889,
  "ÂłÐĹÐ´ÐµÑģÑĮ": 36352,
  "ÂłÐĹÐ½Ð°": 11533,
  "ÂłÐĹÐ½Ð°ÐµÑĪÑĮ": 41092,
  "ÂłÐĹÐ½Ð°ÑĩÐ¸ÑĤ": 18589,
  "ÂłÐĹÐ½Ð°Ñİ": 42614,
  "ÂłÐĺ": 3682,
  "ÂłÐĺÐ´Ð¸": 48099,
  "ÂłÐĺÐ·": 19105,
  "ÂłÐĺÐ·Ð²Ð¸": 33761,
  "ÂłÐĺÐ¼ÐµÐ½Ð½Ð¾": 43489,
  "ÂłÐĺÐ½": 33400,
  "ÂłÐĺÑĤÐ°Ðº": 48100,
  "ÂłÐļ": 2613,
  "ÂłÐļÐ°": 28334,
  "ÂłÐļÐ°Ðº": 5646,
  "ÂłÐļÐ°ÐºÐ°Ñı": 42118,
  "ÂłÐļÐ°ÐºÐ¸Ðµ": 48899,
  "ÂłÐļÐ°ÐºÐ¾Ð¹": 35622,
  "ÂłÐļÐ¾Ð³Ð´Ð°": 23100,
  "ÂłÐļÐ¾Ð½ÐµÑĩÐ½Ð¾": 15451,
  "ÂłÐļÑĤÐ¾": 14907,
  "ÂłÐļÑĥÐ´Ð°": 30896,
  "ÂłÐĽ": 7226,
  "ÂłÐĽÐ°Ð´Ð½Ð¾": 18356,
  "ÂłÐĽÑİ": 37464,
  "ÂłÐľ": 2938,
  "ÂłÐľÐ°": 45819,
  "ÂłÐľÐµÐ½Ñı": 34771,
  "ÂłÐľÐ¸": 44048,
  "ÂłÐľÐ½Ðµ": 11866,
  "ÂłÐľÐ¾Ð¶ÐµÑĤ": 17184,
  "ÂłÐľÐ¾Ð¶Ð½Ð¾": 39691,
  "ÂłÐľÐ¾Ð¹": 44905,
  "ÂłÐľÑĭ": 10586,
  "ÂłÐĿ": 1389,
  "ÂłÐĿÐ°": 7215,
  "ÂłÐĿÐ°Ð²ÐµÑĢÐ½Ð¾Ðµ": 47820,
  "ÂłÐĿÐ°Ð´ÐµÑİÑģÑĮ": 44298,
  "ÂłÐĿÐ°Ð´Ð¾": 35179,
  "ÂłÐĿÐ°Ð¼": 38203,
  "ÂłÐĿÐµ": 3856,
  "ÂłÐĿÐµÑĤ": 5215,
  "ÂłÐĿÐµÑĥÐ¶ÐµÐ»Ð¸": 38965,
  "ÂłÐĿÐ¸": 13643,
  "ÂłÐĿÐ¸Ðº": 22416,
  "ÂłÐĿÐ¸ÐºÐ°Ðº": 49553,
  "ÂłÐĿÐ¸ÑĩÐµÐ³Ð¾": 17572,
  "ÂłÐĿÐ¾": 7449,
  "ÂłÐĿÑĥ": 4403,
  "ÂłÐŀ": 2779,
  "ÂłÐŀÐ±": 37152,
  "ÂłÐŀÐ´": 43000,
  "ÂłÐŀÐ¹": 36374,
  "ÂłÐŀÐ½": 10696,
  "ÂłÐŀÐ½Ð°": 18193,
  "ÂłÐŀÐ½Ð¸": 20985,
  "ÂłÐŀÑĤ": 11234,
  "ÂłÐŀÑĤÐºÑĥÐ´Ð°": 34441,
  "ÂłÐŀÑĤÐ»Ð¸ÑĩÐ½Ð¾": 45991,
  "ÂłÐŀÑħ": 45718,
  "ÂłÐŀÑĩÐµÐ½ÑĮ": 29038,
  "ÂłÐŁ": 2032,
  "ÂłÐŁÐµÑĢÐµ": 41095,
  "ÂłÐŁÐ¾": 11388,
  "ÂłÐŁÐ¾Ð´": 23719,
  "ÂłÐŁÐ¾Ð¶Ð°Ð»ÑĥÐ¹ÑģÑĤÐ°": 49071,
  "ÂłÐŁÐ¾Ð·": 43349,
  "ÂłÐŁÐ¾ÐºÐ°": 34251,
  "ÂłÐŁÐ¾Ð»": 43617,
  "ÂłÐŁÐ¾Ð¼": 37512,
  "ÂłÐŁÐ¾Ð½": 28569,
  "ÂłÐŁÐ¾Ð½ÑıÑĤÐ½Ð¾": 45753,
  "ÂłÐŁÐ¾Ñģ": 21280,
  "ÂłÐŁÐ¾ÑĤÐ¾Ð¼Ñĥ": 31347,
  "ÂłÐŁÐ¾ÑħÐ¾Ð¶Ðµ": 49471,
  "ÂłÐŁÐ¾ÑĩÐµÐ¼Ñĥ": 13692,
  "ÂłÐŁÑĢÐ°Ð²": 30400,
  "ÂłÐŁÑĢÐ°Ð²Ð´Ð°": 48983,
  "ÂłÐŁÑĢÐµ": 40972,
  "ÂłÐŁÑĢÐµÐ´": 47128,
  "ÂłÐŁÑĢÐ¸": 13527,
  "ÂłÐŁÑĢÐ¸Ð²ÐµÑĤ": 32436,
  "ÂłÐŁÑĢÐ¾": 17945,
  "ÂłÐŁÑĢÐ¾ÑģÑĤÐ¸": 48341,
  "ÂłÐŁÑĢÐ¾ÑģÑĤÐ¸ÑĤÐµ": 41060,
  "ÂłÐŁÑĢÐ¾ÑģÑĤÐ¾": 46298,
  "ÂłÐŁÑĢÐ¾ÑĪÑĥ": 45091,
  "ÂłÐŁÑĥ": 34957,
  "ÂłÐŁÑĥÑģÑĤÑĮ": 49444,
  "ÂłÐł": 7141,
  "ÂłÐłÐ°": 44287,
  "ÂłÐłÐ°Ð·": 16984,
  "ÂłÐłÐ°Ð·Ð²Ðµ": 37871,
  "ÂłÐłÐ°Ð·ÑĥÐ¼ÐµÐµÑĤÑģÑı": 45871,
  "ÂłÐłÐ°Ñģ": 48812,
  "ÂłÐŃ": 4051,
  "ÂłÐŃÐ¹": 27836,
  "ÂłÐŃÑĤÐ¾": 5238,
  "ÂłÑĢÐ°Ð·": 30606,
  "ÂłÑĢÑĥ": 48053,
  "ÂłÑģ": 5955,
  "ÂłÑģÐ°Ð¼": 30171,
  "ÂłÑģÐ²Ð¾": 37342,
  "ÂłÑģÐµ": 30372,
  "ÂłÑģÐ¼": 34872,
  "ÂłÑģÐ¿": 43856,
  "ÂłÑģÑĤ": 36876,
  "ÂłÑĤ": 16156,
  "ÂłÑĤÐ°Ðº": 23491,
  "ÂłÑĤÐµ": 29122,
  "ÂłÑĤÐ¾": 38525,
  "ÂłÑĤÐ¾Ð»ÑĮÐºÐ¾": 50117,
  "ÂłÑĤÐ¾Ð¼": 34321,
  "ÂłÑĤÑĭ": 26076,
  "ÂłÑĤÑĭÑģ": 42083,
  "ÂłÑĥ": 16856,
  "ÂłÑĩ": 42757,
  "ÂłÑĩÑĤÐ¾": 30797,
  "ÂłÑį": 15026,
  "ÂłÑįÑĤÐ¾": 25635,
  "ÂłÑįÑĤÐ¾Ð¼": 39226,
  "ÂłÑı": 21264,
  "ÂłâĢ¦": 31557,
  "ÂłâĢĵ": 805,
  "ÂłâĢĶ": 621,
  "ÂłĊ": 26823,
  "ÂłĠ": 41509,
  "ÂŃ": 4072,
  "Ã": 132,
  "Ã¡": 32406,
  "Ã¤": 42503,
  "Ã©": 16196,
  "Ã³": 34681,
  "Ã¶": 49136,
  "Ã¸": 46806,
  "Ã¼": 38513,
  "ÃĹ": 36884,
  "Ä": 133,
  "ÄĲ": 4235,
  "ÄĲÄ": 18501,
  "ÄĲÄ¾": 21601,
  "ÄĲÅ": 8813,
  "ÄĲÅ¥": 34601,
  "ÄĲÅ¾": 18064,
  "ÄĲÅ¾Åĥ": 49636,
  "ÄĲÅŁ": 49993,
  "Å": 134,
  "ÅĤ": 22957,
  "Åĥ": 8515,
  "Æ": 135,
  "Ç": 136,
  "È": 137,
  "É": 138,
  "É¢": 35072,
  "É¢É": 46653,
  "É¨": 22284,
  "É¨É": 28486,
  "Éļ": 27553,
  "ÉļÉ": 33333,
  "ÉŁ": 26592,
  "ÉŁÉ": 33755,
  "Ê": 139,
  "Ë": 140,
  "ËĽ": 35355,
  "ËĿ": 26239,
  "Ì": 141,
  "Ì§": 27719,
  "Ì¨": 40015,
  "ÌĢ": 23118,
  "Ìģ": 2442,
  "Ìģ,": 41049,
  "ÌĤ": 26543,
  "Ìĥ": 27934,
  "ÌĦ": 14645,
  "ÌĨ": 34586,
  "ÌĪ": 9612,
  "ÌĮ": 19241,
  "Í": 142,
  "Î": 143,
  "Î±": 27618,
  "Îµ": 43608,
  "Î¹": 35790,
  "Î½": 34286,
  "Î¿": 28534,
  "Ï": 144,
  "Ïģ": 41188,
  "ÏĤ": 40029,
  "Ïĥ": 49445,
  "ÏĦ": 35890,
  "Ð": 145,
